{
    "CHALLENGER": "Zwei Challenges für dich!",
    "LUCKY!": "Keine Challenge für ihn. Darf wenn möglich Team-Challenge ignorieren.",
    "Big Brother": "Bleibt im Van und beobachtet alles über der Kamera.",
    "Radiophobia": "Darf nur lokalen Voice-Chat nutzen.",
    "Pharmacophobia": "Keine Sanity-Pills.",
    "Fotograf": "Muss erst ein Bild vom Geist machen, bevor er andere Items (außer Taschenlampe) verwenden kann.",
    "Night-Stalker": "Darf keine Licht-Quellen benutzen und muss im Raum Licht ausschalten.",
    "Day-Walker": "Muss im Raum immer Licht anmachen und Sicherung immer anschalten.",
    "Atheist": "Darf keine Crucifixe benutzen.",
    "Unsportlich": "Darf nicht sprinten.",
    "Monophobia": "Darf niemals alleine sein.",
    "Haphephobia": "Muss immer alleine im Raum sein. Andere Spieler bitten den Raum zu verlassen.",
    "Heroisch": "Darf sich während der Jagd nicht verstecken.",
    "Exorcist": "Items: Crucifix, Kerze, Feuerzeug. Crucifix darf nicht fallengelassen werden. Wenn Crucifix aufgebraucht ist, warte im Van. (Zählt als Spielertod)",
    "Einbrecher": "Klaue soviele Haus-Gegenstände wie möglich und bringe Sie in den Van. Keine Geisterjagd für dich.",
    "Archäologe": "Muss erst den Knochen finden, bevor du mit der Geisterjagd beginnen kannst oder die Map verlassen kannst.",
    "Höflich": "Schließt alle Türen hinter sich. Auch während der Jagd.",
    "Asthmatisch": "Darf keine Smudge-Sticks benutzen.",
    "Provokant": "Muss den Geist provozieren, wenn du redest (Name des Geistes, Beleidigen etc.)",
    "Hexenschuss": "Muss die ganze Zeit in der Hocke bleiben.",
    "WILDCARD": "Die anderen Spieler geben dir eine Aufgabe.",
    "Outlast": "Benutze die Video-Kamera als Lichtquelle. Keine Taschenlampen oder Kerzen erlaubt. (UV darf benutzt werden, um Fingerabdrücke zu finden)",
    "Fachrichtung": "Wähle 3 Items (auch Taschenlampe steht zur Auswahl) die du benutzen kannst. Alle anderen Gegenstände dürfen nicht benutzt werden.",
    "Klaustrophobie": "Darf sich nicht in Schränken oder engen Räumen (Abstellkammer, kleine Toiletten etc.) verstecken.",
    "Teures Equipment": "Du darfst Gegenstände nur im Truck fallen lassen.",
    "Paranoia": "Darf nicht in einem Versteck stehen, das du bereits benutzt hattest",
    "Daredevil": "Überlebe mindestens eine Jagd.",
    "Einhändig": "Du darfst nur ein Item gleichzeitig mitführen.",
    "Kultist": "Finde das Cursed Item und benutze es bevor alle Beweise gefunden werden, sonst Lebensverlust (bei VIP 2 | bei Kanonfutter trotzdem 1).",
    "Eingesperrt": "Betrete sofort das Haus und verlasse das Haus erst, wenn ihr die Map verlassen wollt.",
    "Phasmophilia": "Du darfst den Geisterraum nicht verlassen, bis alle Beweise gefunden wurden. Bei der Jagd darf der Raum temporär verlassen werden.",
    "Katzenohren": "Such den Geisterraum nur mit dem Parabolmikrofon.",
    "Loner": "Du musst den Geisterraum alleine finden. Alle anderen Spieler dürfen solange das Haus nicht betreten.",
    "Sponsor": "Du musst alle Items diese Runde bereitstellen.",
    "VIP": "Dein Tod kostet 2 Leben",
    "Kanonenfutter": "Dein Tod kostet keine Leben"
}