{
    "TEAMCHALLENGERS": "2 Team Challenges!",
    "LOCKDOWN": "Keiner verlässt das Haus bis alle Beweise gefunden wurden.",
    "BLACKOUT": "Sicherung darf nicht angeschaltet werden.",
    "COMPLETIONIST": "Alle Aufgaben müssen erledigt werden.",
    "BACK TO THE ROOTS": "Nur die Standard-Items können benutzt werden.",
    "VERSUS": "Spieler treten gegeneinander an. Der erste mit allen Beweisen und im Van gewinnt. Wenn er richtig liegt, bekommt er den LUCKY! Status für die nächste Runde.",
    "FREEPLAY": "Keine Team-Challenge.",
    "SCHLAFPARALYSE": "Spielt auf Alptraum!",
    "MEDIC SUPPLIES": "Beim Abschluss einer Map gibt es ein Team-Leben",
    "CANDLE SUPPLIES": "Beim Abschluss einer Map gibt es ein Reroll",
    "SUPPLY PACKAGE": "Beim Abschluss einer Map gibt es ein Team-Leben und ein Reroll",
    "GHOST GAMBLE": "Vor Beginn der Map wählt ihr einen Geist der vorkommen könnte, wenn ihr richtig liegt bekommt ihr ein Team-Leben und ein Reroll. (zählt nicht bei Mission Failure)",
    "CURSED GAMBLE": "Vor Beginn der Map wählt ihr einen Verfluchten Gegenstand der vorkommen könnte, wenn ihr richtig liegt bekommt ihr ein Team-Leben und ein Reroll. (zählt nicht bei Mission Failure)",
    "SCOOBY GANG": "Alle Spieler teilen sich so oft wie möglich auf.",
    "STRONGER TOGETHER": "Alle Spieler bleiben zusammen.",
    "KEINE KERZEN": "Keine Rerolls diese Runde.",
    "KEINE BEWEISE": "Keine Items verwenden, die für primäre Beweise verwendet werden.",
    "CHRISTLICH": "Crucifixe dürfen nicht fallengelassen werden, außer im Truck.",
    "SPEEDRUN": "Stelle ein Timer auf 10 Minuten und starte sobald die Vordertür geöffnet wird. Wenn die Zeit abgelaufen ist, verlasse die Map.",
    "CURSED": "Das Cursed-Item muss komplett genutzt werden bevor man mit der Beweissuche beginnen kann.",
    "KEIN SCHEITERN": "Verlieren der Mission kostet 2 Leben",
    "BACKPACKER": "Ein Spieler wird als Backpacker gewählt. Dieser ist der einzige der Items aus dem Truck mitnehmen kann.",
    "MEISTERDETEKTIVE": "Es darf nur ein Beweis gefunden werden.",
    "SAFARI!": "Spiel die Safari-Challenge auf https://www.phasmo-randomizer.site/",
    "RAVE": "Nur UV-Licht und Knicklicht sind als Lichtquelle erlaubt.",
    "DOPPELTER SPASS": "Spielt die Challenges zweimal hintereinander, bevor ihr eine neue Runde startet. (Verluste am Ende addieren)",
    "SILENCE": "Keiner spricht. Nicht mal für Geisterbox und Ouija-Board."
}